{
    "members": [
        {
            "name": "Bùi Minh Hằng",
            "role": "CỐ VẤN GIÁO DỤC ĐỘC LẬP - CỐ VẤN HƯỚNG NGHIỆP",
            "badge": "Cố vấn cao cấp",
            "image": "assets/img/members/Bui-Minh-Hang.png",
            "title": [
                "Thành viên hiệp hội Cố vấn giáo dục quốc tế, Mỹ (International ACAC)",
                "Chứng chỉ nghiệp vụ sau ĐH về tư vấn Du học, Học viện Global IEU, Tây Ban Nha",
                "Chứng chỉ Tư vấn tâm lý đám đông The University of North Carolina at Chapel Hill, Mỹ",
                "Chứng chỉ nghiệp vụ sau ĐH về Giáo dục và Hướng nghiệp tại Đại học California, San Diego, Mỹ",
                "Chứng chỉ nghiệp vụ sau ĐH về tư vấn Du học, Học viện Quản lý Giáo dục, Hà Nội",
                "Chứng chỉ Tư vấn giáo dục Đại học UCAS, Anh Quốc",
                "Chứng chỉ Tư vấn tâm lý tại Đại học Toronto, Canada"
            ],
            "description": "Cô Bùi Minh Hằng là cố vấn độc lập cho PAC Group, đảm nhiệm tư vấn về hướng nghiệp, lựa chọn ngành học phù hợp nhất với sở thích, năng lực của học sinh và tiêu chí lựa chọn, nhu cầu của gia đình. Cô hiện là thành viên tổ chức International ACAC (Hiệp hội tư vấn giáo dục Quốc tế). Với bề dày kinh nghiệm và giữ nhiều vị trí quan trọng như Quản lý tuyển sinh, Quản lý chương trình đào tạo, Chuyên viên đánh giá năng lực, Giám sát chất lượng chương trình và học sinh, v.v. trong các tổ chức giáo dục nước ngoài tại Việt Nam như Raffles Education Corporation, Citysmart Education System, Cleverlearn Vietnam, VAS."
        },
        {
            "name": "Nguyễn Thu Thuỷ",
            "role": "CỐ VẤN GIÁO DỤC ĐỘC LẬP - CỐ VẤN HƯỚNG NGHIỆP",
            "badge": "Cố vấn cao cấp",
            "image": "assets/img/members/Nguyen-Thu-Thuy.png",
            "title": [
                "Giải thưởng Học bổng Chevening 2016/2017 của Chính phủ Anh và Học bổng Phát triển AAS 2016 của Chính phủ Úc",
                "Thạc sỹ Luật Nhân quyền quốc tế tại Đại học Leicester, Vương quốc Anh",
                "Thạc sỹ Phương pháp và Lý luận giảng dạy tiếng Anh, Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội",
                "Chứng chỉ Tư vấn giáo dục Đại học Anh Quốc, UCAS",
                "Chứng chỉ tiếng Anh chuyên ngành, Đại học Adelaide, Úc"
            ],
            "description": "Thạc sỹ Nguyễn Thu Thuỷ hiện là cố vấn độc lập cho PAC Group, đảm nhiệm chức vụ Trưởng phòng đào tạo, Tư vấn bài luận, củng cố, nâng cao trình độ ngữ pháp và kĩ thuật viết luận cho học sinh. Trong thời gian công tác với PAC Group, cô Thuỷ đã giúp học sinh PAC đạt được nhiều học bổng lớn và danh giá với các bài viết rất sâu sắc và chân thực. Cô có hai năm kinh nghiệm trong lĩnh vực giảng dạy tiếng Anh tại bậc đại học, hơn mười năm kinh nghiệm trong giảng dạy tiếng Anh chuyên ngành và kiểm tra đánh giá tiếng Anh đầu vào trong Bộ Công an, và nhiều năm kinh nghiệm trong lĩnh vực dịch thuật."
        },
        {
            "name": "Nguyễn Thu Hương",
            "role": "ĐỒNG SÁNG LẬP – GIÁM ĐỐC ĐIỀU HÀNH – CỐ VẤN CẤP CAO",
            "badge": "Giám đốc điều hành",
            "image": "assets/img/members/Nguyen-thu-huong.png",
            "title": [
                "Thạc sỹ Quản lí giáo dục, Đại học Southern New Hampshire, Mỹ",
                "Bằng Nghiệp vụ Tư vấn Giáo dục Đại học, Đại học California, Mỹ",
                "Bằng Nghiệp vụ Tư vấn và Cố vấn Giáo dục, Đại học IE, Tây Ban Nha",
                "Chứng chỉ về tư vấn giáo dục đại học Anh Quốc (UCAS)",
                "Chứng chỉ về tư vấn giáo dục đại học Mỹ, Đại học Pennsylvania",
                "Chứng chỉ về tư vấn giáo dục hệ thống đại học Nhật Bản, Đại học Tokyo, Nhật Bản",
                "Thành viên Hiệp hội Tư vấn Tuyển sinh Đại học Quốc tế (International ACAC)",
                "Thành viên Chuyên nghiệp Hiệp Hội Cố vấn giáo dục độc lập (IECA)"
            ],
            "description": "Cô Nguyễn Thu Hương hiện là Cố vấn Giáo dục Độc lập, đồng sáng lập tổ chức giáo dục PAC Group. Cô hiện là thành viên của Hiệp hội Tư vấn Giáo dục Quốc tế International ACAC và Hiệp hội Cố vấn Độc lập IECA. Cô đã tốt nghiệp bằng nghiệp vụ về tư vấn hồ sơ đại học tại Đại học Pennsylvania, bằng nghiệp vụ về tư vấn giáo dục đại học tại Đại học California, và chứng chỉ nghiệp vụ về hệ thống tuyển sinh đại học Anh Quốc (UCAS). Ngoài bề dày kinh nghiệm trong lĩnh vực giáo dục đại học toàn cầu, cô sở hữu bằng IBMS về quản trị kinh doanh quốc tế tại trường Đại học Zeeland, Hà Lan. Cô có hơn 10 năm kinh nghiệm làm việc tại các vị trí Sales, Marketing và Customer Service Manager tại nhiều Công ty quốc tế trong nước như Ford Vietnam, Unilever Vietnam, Cleverlearn English Center và Công ty TNHH Việt Thái sở hữu chuỗi Highland Coffee Shop và nhiều thương hiệu thế giới."
        },
        {
            "name": "Mai Thuỳ Dương",
            "role": "THÀNH VIÊN SÁNG LẬP – CỐ VẤN CẤP CAO - CỐ VẤN HƯỚNG NGHIỆP",
            "badge": "Cố vấn cao cấp",
            "image": "assets/img/members/Mai-Thuy-Duong.webp",
            "title": [
                "Thạc sĩ Kiểm định và Đánh giá Giáo dục, Đại học Melbourne",
                "Thạc sĩ về Phương pháp và Lý luận Giảng dạy tiếng Anh, Đại học Quốc gia Hà Nội",
                "Bằng Nghiệp vụ Tư vấn và Cố vấn Giáo dục, Đại học IE",
                "Bằng Nghiệp vụ Tư vấn Tâm lý, Đại học Yale",
                "Bằng Nghiệp vụ Tư vấn Giáo dục Đại học, Đại học California",
                "Thành viên Hiệp hội Tư vấn Tuyển sinh Đại học Quốc tế (International ACAC) và Hiệp hội Trường Quốc tế (CIS)"
            ],
            "description": "Cô Mai Thuỳ Dương hiện là Cố vấn Cấp cao của PAC Group, có hơn 16 năm kinh nghiệm cố vấn giáo dục đại học tại các trường quốc tế như Trường Quốc tế Riga – Latvia, Trường Quốc Tế Bắc Kinh – Trung Quốc, cựu Cán bộ Tuyển sinh của đại học New York (NYU), cựu Giám đốc Tuyển chọn và Quảng bá Chương trình Học bổng Chính phủ Australia, từng giảng dạy tại đại học Melbourne, Australia và Đại học Quốc gia Hà Nội. Ngoài bề dày kinh nghiệm trong lĩnh vực giáo dục đại học toàn cầu, Cô Mai Thuỳ Dương sở hữu bằng Thạc sĩ Kiểm định và Đánh giá giáo dục tại Đại học Melbourne, bằng Thạc sĩ Phương pháp và Lý luận Giảng dạy tiếng Anh tại Đại học Quốc gia Hà Nội, bằng Nghiệp vụ về Tư vấn Tâm lý tại Đại học Yale, và bằng Nghiệp vụ về Tư vấn Giáo dục Đại học tại Đại học California."
        },
        {
            "name": "Vũ Thu Trang",
            "role": "CỐ VẤN CẤP CAO - CỐ VẤN CHUYÊN HỌC THUẬT",
            "badge": "Cố vấn học thuật",
            "image": "assets/img/members/Vu-thu-trang.png",
            "title": [
                "Thạc sĩ Kinh tế, Đại học University of Missouri, Mỹ",
                "Cử nhân khoa Tiếng Anh Thương Mại, Đại học Ngoại Thương, Hà Nội, loại Xuất sắc",
                "Nhận học bổng KKHT của trường 6/8 học kỳ",
                "Cựu chuyên Anh, THPT Chu Văn An, Hà Nội",
                "Chứng chỉ IELTS 8.5",
                "Chứng chỉ giảng dạy Tiếng Anh 120-hour TEFL/TESOL",
                "Các giải thưởng Tiếng Anh cấp quốc gia và thành phố"
            ],
            "description": "Cô Vũ Thu Trang hiện đang hoàn thành chương trình thạc sĩ Kinh tế tại trường University of Missouri, đã tốt nghiệp Cử nhân loại Xuất sắc từ trường ĐH Ngoại thương. Cô hiện đang làm việc với tư cách Hỗ trợ học sinh/Cố vấn học thuật tại PAC Group, đảm nhiệm giảng dạy tiếng Anh học thuật như hệ thống và củng cố ngữ pháp tiếng Anh toàn diện, khóa Tư duy IELTS cho học sinh từ lớp 9 nhằm chuẩn bị kiến thức và kĩ năng làm bài chuẩn bị cho các chứng chỉ tiếng Anh, hướng dẫn viết luận cho các cuộc thi và hồ sơ ứng tuyển ĐH. Với điểm số 8.5 IELTS và kinh nghiệm gần 2 năm làm trợ giảng cho các lớp tiếng Anh chuyên và các lớp giao tiếp của Trung tâm đào tạo Tiếng Anh Amslink, 2 năm Trợ lý học tập tại PAC Group, Trang đã giúp nhiều học sinh cải thiện khả năng tiếng Anh. Ngoài ra, Trang còn nhận được nhiều học bổng học thuật của khoa và trường cũng như từng đạt các giải thưởng thành phố và quốc gia, bao gồm HCĐ cuộc thi Olympic Tiếng Anh trên Internet cấp quốc gia, giải Đồng cuộc thi HSG khu vực Duyên hải và Đồng bằng Bắc Bộ, 2 năm liên tiếp đạt giải Nhì môn Tiếng Anh cấp Thành phố và giải Nhất Olympic Tiếng Anh khu vực Ba Đình – Tây Hồ."
        },
        {
            "name": "Nguyễn Minh Công",
            "role": "TRƯỞNG BỘ MÔN TOÁN - KHOA HỌC MÁY TÍNH",
            "badge": "Cố vấn học thuật",
            "image": "assets/img/members/Nguyen-minh-Cong.png",
            "title": [
                "Cử nhân của Đại Học University of Utah, Hoa Kỳ – chuyên ngành tự động hóa",
                "Cựu học sinh chuyên Lý trường Hà Nội-Amsterdam",
                "Celta certificate by Cambridge",
                "Học bổng John C. Jackson Trust năm 2021",
                "Chứng chỉ TOEFL, SAT học thuật"
            ],
            "description": "Anh Nguyễn Minh Công hiện là cố vấn độc lập cho PAC Group, đảm nhiệm chức vụ trường bộ môn Toán & Khoa học máy tính. Thầy đảm nhiệm giảng dạy các môn Toán, Lý và Khoa học máy tính cho học sinh trong chương trình IGCSE, A Level, AP, IB nhằm chuẩn bị kiến thức và kĩ năng làm bài chuẩn bị cho các kì thi Quốc tế, cũng như việc nắm vững các kiến thức trong các khóa học trong tương lai. Trong thời gian theo học Đại học University of Utah, Công đã có kinh nghiệm giảng dạy trong phòng thí nghiệm môn Điện và Máy tính trong 2 năm. Sau khi tốt nghiệp trường Đại học University of Utah, Công có cơ hội làm việc 1 năm tại Biofiredx, USA và 1 năm tại Seoul Semiconductor Vietnam với vai trò kĩ sư. Từ việc tích lũy kinh nghiệm và kiến thức trong vai trò giáo viên và kĩ sư công nghiệp, Công nắm chắc kiến thức cũng như kĩ năng khi tiếp cận các vấn đề liên quan đến các môn học tự nhiên. Thêm vào đó, Công đã hoàn thành khóa đào tạo dành cho giáo viên chuyên nghiệp CELTA từ Đại Học Cambridge, Anh Quốc. Công có những cách tiếp cận học sinh theo chuẩn CELTA, khiến cho không khí buổi học luôn thoải mái, từ đó tạo niềm vui trong học tập cho học sinh."
        }
    ]
}